[
  {
    "text": "Chocolate cake gummi bears foot lollipop candy. Danish chocolate sweet powder tart bonbon fruitcake. Tootsie roll macaroon gummies foot sesame snaps lemon drops bonbon. Cake cotton candy chocolate souffle. Chocolate cookie biscuit muffin cotton candy fruitcake.",
    "img": "https://picsum.photos/300/220?image=834",
    "author": "Kristy",
    "avatar": "../../images/kristy.png",
    "timestamp": "08-29-2018"
  },
  {
    "text": "Carrot cake fruitcake oat cake cotton candy macaroon sugar plum I love. Fruitcake souffle pastry souffle topping I love lemon drops gummies. I love oat cake I love tiramisu cotton candy brownie croissant. Toffee donut I love pudding cotton candy apple foot lemon drops. Cotton candy topping candy dogs. Sweet cupcake oat cake I love jelly. Gummies chupa chups jujubes I love sweet toffee.",
    "img": "https://picsum.photos/300/220?image=946",
    "author": "Kristy",
    "avatar": "../../images/kristy.png",
    "timestamp": "06-27-2018"
  },
  {
    "text": "Jelly apple pie oat cake I love gingerbread. Foot cotton candy I love cake sucks chups fruitcake. Caramels oat cake candy candy chupa chups apple pie jujubes. Gummi bears cake I love tiramisu ice cream sweet roll icing. Marzipan sesame snaps I love sweet cake toffee bear claw jelly. Biscuit donut I love pudding sweet roll chocolate bar tart.",
    "img": "https://picsum.photos/300/220?image=372",
    "author": "Matthew",
    "avatar": "../../images/matthew.png",
    "timestamp": "05-06-2018"
  },
  {
    "text": "Dessert souffle pudding pastry fruitcake icing powder. Candy I love ice cream cake jelly lemon drops. Tootsie roll icing cotton candy apple pie sesame snaps. Cake carrot cake I love caramels dragée. Chocolate bar topping cake caramels sesame snaps. Chocolate ice cream toffee muffin I love liquorice. Icing marzipan toffee apple pie tiramisu cake apple pie jelly I love.",
    "img": "https://picsum.photos/300/220?image=966",
    "author": "Kristy",
    "avatar": "../../images/kristy.png",
    "timestamp": "03-05-2018"
  },
  {
    "text": "Sweet wafer pudding pudding tootsie roll gingerbread tootsie roll jelly-o oat cake. Carrot cake wafer oat cake ice cream icing. Marshmallow muffin sweet roll candy liquorice souffle powder dragée.",
    "img": "https://picsum.photos/300/220?image=835",
    "author": "Molly",
    "avatar": "../../images/molly.png",
    "timestamp": "02-18-2018"
  },
  {
    "text": "Oat cake brownie macaroon dragée halvah jujubes. Marshmallow pie bear claw. Tootsie roll cupcake gingerbread. Oat cake souffle bear claw candy pudding lollipop cake bonbon chocolate cake.",
    "img": "https://picsum.photos/300/220?image=824",
    "author": "Molly",
    "avatar": "../../images/molly.png",
    "timestamp": "01-03-2018"
  },
  {
    "text": "Dragée cake dragée toffee brownie dessert fruitcake apple pie caramels. Fruitcake sugar plum macaroon danish cheesecake cake biscuit marshmallow jujubes. Powder jujubes donut pudding.",
    "img": "https://picsum.photos/300/220?image=755",
    "author": "Elyse",
    "avatar": "../../images/elyse.png",
    "timestamp": "01-01-2018"
  },
  {
    "text": "Chupa chups chupa chups croissant jujubes. Topping topping wafer chocolate cake sweet. Cheesecake gummi bears cake topping marzipan fruitcake. Candy dogs dessert marshmallow.",
    "img": "https://picsum.photos/300/220?image=674",
    "author": "Elyse",
    "avatar": "../../images/elyse.png",
    "timestamp": "12-23-2017"
  }
]
